{
	"TermsAndConditions" : "REGISTRATION; RULES FOR USER CONDUCT AND USE OF THE SERVICE\nYou need to be at least 18 years old and a resident of the United States to register for and use the Service.\nIf you are a user who signs up for the Service, you will create a personalized account which includes a unique username and a password to access the Service and to receive messages from the Company. You agree to notify us immediately of any unauthorized use of your password and/or account. The Company will not be responsible for any liabilities, losses, or damages arising out of the unauthorized use of your member name, password and/or account.\n\nUSE RESTRICTIONS\nYour permission to use the Site is conditioned upon the following use, posting and conduct restrictions:\nYou agree that you will not under any circumstances:\n·    access the Service for any reason other than your personal, non-commercial use solely as permitted by the normal functionality of the Service,\n·    collect or harvest any personal data of any user of the Site or the Service\n·    use the Site or the Service for the solicitation of business in the course of trade or in connection with a commercial enterprise;\n·    distribute any part or parts of the Site or the Service without our explicit written permission (we grant the operators of public search engines permission to use spiders to copy materials from the site for the sole purpose of creating publicly-available searchable indices but retain the right to revoke this permission at any time on a general or specific basis);\n·    use the Service for any unlawful purpose or for the promotion of illegal activities;\n·    attempt to, or harass, abuse or harm another person or group;\n·    use another user’s account without permission;\n·    intentionally allow another user to access your account;\n·    provide false or inaccurate information when registering an account;\n·    interfere or attempt to interfere with the proper functioning of the Service;\n·    make any automated use of the Site, the Service or the related systems, or take any action that we deem to impose or to potentially impose an unreasonable or disproportionately large load on our servers or network infrastructure;\n·    bypass any robot exclusion headers or other measures we take to restrict access to the Service, or use any software, technology, or device to scrape, spider, or crawl the Service or harvest or manipulate data;\n·    circumvent, disable or otherwise interfere with any security-related features of the Service or features that prevent or restrict use or copying of content, or enforce limitations on use of the Service or the content accessible via the Service; or\n·    publish or link to malicious content of any sort, including that intended to damage or disrupt another user’s browser or computer.\n\nPOSTING AND CONDUCT RESTRICTIONS\nWhen you create your own personalized account, you may be able to provide name, age,  (“User Content”) to the Service. You are solely responsible for the User Content that you post, upload, link to or otherwise make available via the Service.\n You agree that we are only acting as a passive conduit for your online distribution and publication of your User Content. The Company, however, reserves the right to remove any User Content from the Service at its sole discretion.\nWe grant you permission to use and access the Service, subject to the following express conditions surrounding User Content. You agree that failure to adhere to any of these conditions constitutes a material breach of these Terms.\nBy transmitting and submitting any User Content while using the Service, you agree as follows:\n·    You are solely responsible for your account and the activity that occurs while signed in to or while using your account;\n·    You will not post information that is malicious, libelous, false or inaccurate;\n·    You will not post any information that is abusive, threatening, obscene, defamatory, libelous, or racially, sexually, religiously, or otherwise objectionable and offensive;\n·    You retain all ownership rights in your User Content but you are required to grant the following rights to the Site and to users of the Service as set forth more fully under the “License Grant” and “Intellectual Property” provisions below: When you upload or post User Content to the Site or the Service, you grant to the Site a worldwide, non-exclusive, royalty-free, transferable license to use, reproduce, distribute, prepare derivative works of, display, and perform that Content in connection with the provision of the Service; and you grant to each user of the Service, a worldwide, non-exclusive, royalty-free license to access your User Content through the Service, and to use, reproduce, distribute, prepare derivative works of, display and perform such Content to the extent permitted by the Service and under these Terms of Use;\n·    You will not submit content that is copyrighted or subject to third party proprietary rights, including privacy, publicity, trade secret, or others, unless you are the owner of such rights or have the appropriate permission from their rightful owner to specifically submit such content; and\n·    You hereby agree that we have the right to determine whether your User Content submissions are appropriate and comply with these Terms of Service, remove any and/or all of your submissions, and terminate your account with or without prior notice.\n\nYou understand and agree that any liability, loss or damage that occurs as a result of the use of any User Content that you make available or access through your use of the Service is solely your responsibility. The Site is not responsible for any public display or misuse of your User Content.\nThe Site does not, and cannot, pre-screen or monitor all User Content. However, at our discretion, we, or technology we employ, may monitor and/or record your interactions with the Service or with other Users.\n\nONLINE CONTENT DISCLAIMER\nOpinions, advice, statements, offers, or other information or content made available through the Service, but not directly by the Site, are those of their respective authors, and should not necessarily be relied upon. Such authors are solely responsible for such content.\n\nWe do not guarantee the accuracy, completeness, or usefulness of any information on the Site or the Service nor do we adopt nor endorse, nor are we responsible for, the accuracy or reliability of any opinion, advice, or statement made by other parties. We take no responsibility and assume no liability for any User Content that you or any other user or third party posts or sends via the Service. Under no circumstances will we be responsible for any loss or damage resulting from anyone’s reliance on information or other content posted on the Service, or transmitted to users.\nThough we strive to enforce these Terms of Use, you may be exposed to User Content that is inaccurate or objectionable when you use or access the Site or the Service. We reserve the right, but have no obligation, to monitor the materials posted in the public areas of the Site or the Service or to limit or deny a user’s access to the Service or take other appropriate action if a user violates these Terms of Use or engages in any activity that violates the rights of any person or entity or which we deem unlawful, offensive, abusive, harmful or malicious. The Company shall have the right to remove any material that in its sole opinion violates, or is alleged to violate, the law or this agreement or which might be offensive, or that might violate the rights, harm, or threaten the safety of users or others.  Unauthorized use may result in criminal and/or civil prosecution under Federal, State and local law."
}
